Repository: Jomontalvo/SigobMobile
Catalog: SigobMobile/SigobMobile/Properties/Resources.*.resx
Languages: es

source: Accept
es: Aceptar

source: Cancel
es: Cancelar

source: Yes
es: Si

source: Edit
es: Editar

source: Add
es: Nuevo

source: Save
es: Guardar

source: Done
es: Hecho

# ForgotPassword
source: Forgot your password?
es: Olvidó su contraseña?

# EnterCredentials
source: Enter your user credentials to access.
es: Ingrese sus credenciales de acceso al sistema.

source: Username
es: Nombre de usuario

source: Password
es: Conraseña

# SelectApiInstitution
source: Select country and institution...
es: Seleccione institución...

source: Login
es: Iniciar sesión

# LoginViewTitle
source: Login
es: Inicio de sesión

# InstitutionsConnect
source: Institutions
es: Instituciones

# UserValidationMsg
source: Enter a username!
es: Ingrerse un nombre de usuario

# PasswordValidationMsg
source: Enter a password!
es: Ingrese una contraseña

# InvalidCredentials
source: Invalid user or password
es: Nombre de usuario o contraseña no válidos

source: Success
es: Éxito

# HomeMenu
source: Home
es: Inicio

# HelpMenu
source: Help
es: Ayuda

# TermsAndConditionsMenu
source: Terms and Conditions
es: Términos y Condiciones

# SecurityMenu
source: Security
es: Seguridad

# ChangePasswordTitle
source: Change password
es: Cambiar contraseña

source: New password
es: Nueva contraseña

source: Repeat new password
es: Repita la nueva contraseña

# PasswordsMatchValidationMsg
source: The passwords values not match!
es: Las nuevasbcontraseñas ingresadas no coinciden!

# ChangePasswordText
source: Use the fields below to change your login password. If you have problems, contact with administrator.
es: Utilice los campos abajo para cambiar su contraseña. Si tiene algún problema, contacte con un Administrador.

# NewPwdValidationMsg
source: Enter a new password!
es: Ingrese una nueva contraseña!

# RepeatNewPwdValidationMsg
source: Repeat the new password entered!
es: Repita la nueva contraseña ingresada!

source: Contact us
es: Contáctenos

# LogoutMenu
source: Logout
es: Cerrar sesión

# ProfileViewTitle
source: My Profile
es: Mi Perfil

# PersonalDataGroup
source: Edit personal information
es: Editar información personal

# OfficialDataGroup
source: View Official information
es: Información del despacho

# ContactDataGroup
source: Edit contact information
es: Editar información de contacto

# FirstNameText
source: First name
es: Nombres

# LastNameText
source: Last name
es: Apellidos

# InstitutionText
source: Institution
es: Institución

# PositionText
source: Position
es: Cargo

# AreaText
source: Section
es: Area

# PhoneText
source: Phone
es: Teléfono

# CellPhoneText
source: Cellphone
es: Celular

# UserImageText
source: Touch for change user image.
es: Toque para cambiar la imagen.

# InstructionsViewTitle
source: Instructions
es: Instrucciones

# ManagementCenterAppName
source: Management Center Agenda
es: Agenda del Centro de Gestión

# TaskManagementAppName
source: Task Management
es: Gesión y Control de Tareas

# CorrespondenceAppName
source: Document Transparency
es: Transparencia Documental

# InstitutionalGoalsAppName
source: Institutional Goals
es: Metas Institucionales

# WorkflowProcessAppName
source: Processes and Workflows
es: Trámites Regulares Estructurados

# CommunicationsActionsAppName
source: Communication Actions
es: Monitoreo de Actores y Temas

# MsgAcomLine_1_Value_0
source: No topics for today
es: No hay temas reggistrados hoy

# MsgAcomLine_1_Value_Greater_0
source: {0} communication actions for today
es: {0} acciones comunicacionales para hoy

# MsgAcomLine_2_Value_0
source: No messages for today
es: No existen mensajes para hoy

# MsgAcomLine_2_Value_Greater_0
source: {0} messages for today
es: {0} mensajes para hoy

# MsgAgendaLine_1_Value_0
source: No appointments today
es: No hay actividades programadas paea hoy

# MsgAgendaLine_1_Value_Greater_0
source: Today: {0} appointments programmed
es: Hoy: {0} actividades programadas

# MsgAgendaLine_2_Value_0
source: No future appointments
es: No hay citas programadas proximamente

# MsgAgendaLine_2_Vaue_Greater_0
source: {0} comming appointments
es: {0} actividades próximas a realizarse

# MsgDocumentLine_1_Value_0
source: All documents reviewed
es: Toda la correspondencia revisada

# MsgDocumentLine_1_Value_Greater_0
source: {0} unread documents
es: {0} correspondencias no revisadas

# MsgDocumentLine_2_Value_0
source: All correspondences within the term of management
es: Todas las correspondencias dentro del plazo de gestión

# MsgDocumentLine_2_Value_Greater_0
source: {0} documents with expired deadline
es: {0} correspondencias con plazo de gestión vencido

# MsgGoalsLine_1_Value_0
source: Does not participate in any goal
es: Usted no participa en ninguna meta

# MsgGoalsLine_1_Value_Greater_0
source: You participate in {0} goals
es: Usted participa en {0} metas

# MsgGoalsLine_2_Alert_0
source: No alerts reported
es: No hay alertas reportadas

# MsgGoalsLine_2_Alerts_Greater_0
source: {0} alerts reported
es: {0} alertas repostadas

# MsgGoalsLine_2_Opportunities_0
source: No opportunities identified
es: No hay oportunidades identificadas

# MsgGoalsLine_2_Opportunities_Greater_0
source: {0} opportunities identified
es: {0} oportunidades identificadas

# MsgGoalsLine_2_Restriction_0
source: No reported restrictions
es: NO hay restricciones identificadas

# MsgGoalsLine_2_Restrictions_Greater_0
source: {0} reported restrictions
es: {0} restricciones reportadas

# MsgTasksLine_1_Value_0
source: All tasks within the deadline
es: Todas sus actividades dentro del plazo de gestión

# MsgTasksLine_1_Value_Greater_0
source: You have {0} expired tasks
es: Usted tiene {0} tareas vencidas

# MsgTasksLine_2_Value_0
source: No tasks planned to finish today
es: No hay actividades que deban finalizar hoy

# MsgTasksLine_2_Value_Greater_0
source: {0} Tasks should be completed today
es: {0} tareas deberían ser finalizadas hoy

# MsgWorkflowLine_1_Value_0
source: Does not participate in any workflow
es: Usted no participa en ningún trámite

# MsgWorkflowLine_1_Value_Greater_0
source: You participate in {0} group of procedures
es: Usted es participante en {0} grupos de trámites

# MsgWorkflowLine_2_Activities_OutThresold
source: {0} delayed activities beyond the tolerance threshold
es: {0} actividades atrasadas más allá del umbral de tolerancia

# MsgWorkflowLine_2_Activities_ForApproval
source: {0} Activities waiting for approval
es: {0} Actividades esperando su aprobación

# MsgWorkflowLine_2_RejectedRequest
source: {0} Rejected requests
es: {0} Solicitudes de trámites rechazadas

# MsgWorkflowLine_2_Process_OutThresol
source: {0} Delayed procedures beyond the tolerance threshold
es: {0} Trámites atrasados fuera del umbral de tolerancia

# MsgWorkflowLine_2_Process_ForApproval
source: {0} Procedures waiting for approval
es: {0} rámites esperando aprobación

# SearchPlaceHolder
source: Type pattern...
es: Escriba el criterio de búsqueda...

# SearchInternalContactsPlaceHolder
source: Type pattern to search internal contacts
es: Escriba aquí para buscar en la lista de despachos

# SearchExternalContactsPlaceHolder
source: Type to search into Institutional Directory
es: Escriba aquí para buscar en el directorio institucional

# SearchDeviceContactsPlaceHolder
source: Type to search in Phone contacts
es: Escriba aquí para buscar en sus contactos

# SearchExternalContacts
source: Search in Institutional Directory
es: Buscar en Directorio Institucional

# InstitutionalDirectoryTitle
source: Institutional Directory
es: Directorio Institucional

# ContactsTitle
source: Mobile Contacts
es: Contactos del dispositivo

# ManagementStatusTitle
source: Management status
es: Estado de gestión

# InManagementStatus
source: In management
es: En gestión

# InProgressStatus
source: Doing
es: En curso

# PendingStatus
source: Pending
es: Pendientes

# CloseToDeadlinedStatus
source: Near term
es: Por vencer

# ExpiredStatus
source: Expired term
es: Vencidas

# OverdueStatus
source: Overdue
es: Atrasadas

# CompletedStatus
source: Done
es: Hechas

# SuspendedStatus
source: Suspended
es: Suspendidas

# AllStatus
source: All
es: Todos

source: day
es: Día

source: days
es: Días

source: month
es: Mes

source: months
es: Meses

# CalendarsTitle
source: Calendars
es: Calendarios

source: Calendar
es: Calendario

source: Today
es: Hoy

source: Yesterday
es: Ayer

source: All Day
es: Todo el día

source: Filters
es: Filtros

source: Select all
es: Seleccionar todo

source: Unselect all
es: Quitar selección

source: Show all
es: Ver todos

source: Hide all
es: Ocultar todos

# GeneralError
source: Sorry there was an error while making the request.
es: Lamentablemente ocurrió un error en su solicitud.

# UnauthorizedError
source: Unauthorized operation.
es: Operación no permitida.

# SelectCalendarMessage
source: Please, select the calendars that you want to make visible in your Management Center.
es: Por favor, seleccione los calendarios que desea consultar en su Centro de Gestión.

# CalendarFiltersMessage
source: Please, select the filtering options that you want to apply in your Management Center calendar.
es: Por favor, seleccione los filtros de consulta para los calendarios de su Centro de Gestión.

# SelectCalendarColor
source: Select the calendar color.
es: Seleccione el color de calendario.

# MaleGender
source: Male
es: Hombre

# FemaleGender
source: Female
es: Mujer

# GenderText
source: Gender
es: Género

# SelectGenderPlaceHolder
source: Select a gender.
es: Selecciones el género.

# SourceImageQuestion
source: Change your profile picture.
es: Cambie su imagen de perfil.

# FromGallery
source: Upload photo from gallery
es: Cargar imagen desde galería

# FromCamera
source: Take photo with camera
es: Tomar una nueva fotografía

source: Delete
es: Eliminar

# DeletePicture
source: Remove photo
es: Eliminar imagen

# CalendarViewModeText
source: Select the calendar view.
es: Opciones de vista calendario

source: Monthly view
es: Mensual

source: Daily view
es: Diaria

# MultiDayView
source: Three days view
es: Varios días (3)

source: Year view
es: Anual

source: Weekly view
es: Semanal

# ShowCalendarColorOnEvent
source: Use calendar color in events
es: Utilizar el color de calendario para las actividades

# AppointmentColor
source: Color settings
es: Color de actividades

# ConfirmedFilterTitle
source: Show confirmed tentative
es: Mostrar según estado de confirmación

# OnlyConfirmed
source: Show only confirmed
es: Ver solo confirmadas

# OnlyTentative
source: Show only tentative
es: Ver solo entativas

# ConfirmedAndTentative
source: Show confirmed an tentative
es: Ver confirmadas y tentativas

# TentativeLabel
source: Tentative
es: Tentativas

# AppointmentViewTitle
source: Appointment
es: Cita

# EventNameText
source: Enter the event title.
es: Ingrese un título

# EventLocationText
source: Appointment
es: Lugar

# EventStartText
source: Appointment
es: Inicio

# EventEndText
source: Appointment
es: Fin

# EventTimeStartText
source: Appointment
es: Hora inicio

# EventTimeEndText
source: Appointment
es: Hora término

# EventCalendarOwner
source: Appointment
es: Propietario

# EventTypeText
source: Appointment
es: Tipo

# EventStatusText
source: Select management status
es: Seleccione un estado de gestión

# EventProgrammerText
source: Programmed by
es: Programado por

# EventSummaryText
source: Summary
es: Detalle

# EventParticipantText
source: Participant
es: Participante

# EventParticipantsText
source: Participants
es: Participantes

# EventAbstractText
source: Executive abstract
es: Ficha ejecutiva

# EventAnnotationsText
source: Executive abstract
es: Anotaciones

source: Event
es: Evento

source: Events
es: Eventos

source: Activity
es: Actividad

source: Activities
es: Actividades

source: Appointment
es: Cita

source: Appointments
es: Citas

source: Instruction
es: Instrucción

source: Instructions
es: Instrucciones

source: Assignment
es: Encargo

source: Assignments
es: Encargos

source: Task
es: Tarea

source: Tasks
es: Tareas

source: Request
es: Solicitud

source: Requests
es: Solicitudes

# SelectItemToAddManagementCenter
source: Select new item to add.
es: Seleccione una opción par el nuevo ítem.

# HighConfidentialityLevel
source: High
es: Alta

# LowConfidentialityLevel
source: Low
es: Baja

# PrivateConfidentialityLevel
source: Maximum/Private
es: Máxima/Privada

# MediumConfidentialityLevel
source: Medium/Discreet
es: Media/Discreta

# PublicConfidentialityLevel
source: Minimum/Public
es: Mínima/Pública

source: Me
es: Yo

source: and
es: y

# ExternalContactsViewTitle
source: External Participants
es: Participantes externos

source: Loading...
es: Cargando...

source: My tasks
es: Mis tareas

# TasksOf
source: Tasks of another official
es: Tareas de otro funcionario

source: Pending tasks
es: Tareas pendientes

source: Overdue tasks
es: Tareas vencidas

source: Completed tasks
es: Tareas finalizadas

source: New assigned tasks
es: Nuevas tareas asignadas

# OngoingTaskSetByMe
source: Ongoing tasks set by me
es: En gestión programadas por mi

source: Ongoing tasks that monitoring
es: En gestión que yo monitoreo

# CompletedTasksSetByMe
source: Tasks in progress that monitoring
es: Finalizadas propramadas por mi

source: Completed tasks that monitoring
es: Finalizadas que yo monitoreo

# TaskCopies
source: My task copies
es: Copias de tareas

# TaskMessages
source: My unread messages in tasks
es: Mensajes de tareas sin revisar

# TaskCloseToDeadline
source: Tasks close to deadline
es: Tareas próximas a vencer

# ManagementTray
source: Correspondence trays
es: Bandejas de correspondencia

# TagTray
source: Classifiers
es: Clasificadores

source: External
es: Externa

source: Internal
es: Interna

source: Draft
es: En elaboración

source: Processed to confirm
es: Tramitas a confirmar

source: Pending
es: Pendientes

source: For your information
es: Para su conocimiento

source: Trasferred
es: Transferidas

source: With deadline
es: Con plazo de gestión

# PendingEmail
source: Pending to send via e-mail
es: Pendiente de envío por e-mail

# PendingLinkedInstitution
source: Pending for linked institution
es: Pendiente de envíoa a institución vinculada
